Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In March 2009 Ravalomanana was forced to relinquish power.
nb: Ravalomanana ble i mars 2009 presset til å gi fra seg makten.

source: With regard to domestic politics, the Indian National Congress lost ground from the 1990s, in favour of the Bharatiya Janata Party (BJP) in particular, which formed part of the coalition government from 1998 to 2004 and again from 2014.
nb: Innenrikspolitisk ble Kongresspartiet svekket fra 1990-tallet, særlig til fordel for Bharatiya Janata Party (BJP) som satt i koalisjonsregjering fra 1998 til 2004 og fra 2014.

source: In 1959−1960, as part of the Norwegian-Indian project, a new type of 25-foot motorised fishing boat was developed, which was a success with the fishermen.
nb: Innenfor det norsk-indiske prosjektet ble det i 1959-1960 utviklet en ny type fiskebåter på 25 fot med motor, som ble en suksess hos fiskerne.

source: Rannveig Rajendram, Department for Operation Management
nb: Rannveig Rajendram, avdeling for virksomhetsstyring

source: In 2017, India was still a major recipient of international development assistance, but also provided development aid to poorer countries.
nb: India var i 2017 fortsatt en stor mottaker av internasjonal bistand, men ga også bistand til fattigere land.

source: Renewable energy is an important area of cooperation for Uganda and Norway.
nb: Fornybar energi er et viktig samarbeidsområde mellom Uganda og Norge.

source: No, this project did not receive other donor’s cooperation.
nb: Aldri før har så mange barn begynt på skolen.

source: Partly due to the limited capacity in tax authorities, developing countries lose large tax revenues, which could have been spent on goods and services benefitting its citi-zens.
nb: Uten oppbygging av kapasiteten vil de fortsette å gå glipp av store skatteinntekter, som kunne vært brukt til å utvikle landene til det beste for befolkningen.

source: Development aid was augmented, with a special focus on education and good governance.
nb: Den skulle spesielt konsentreres om utdanning og godt styresett.

source: In 2011 the support went to the programme "Mobilizing for Tax Justice: A North-South Outreach Programme".
nb: I 2011 gikk støtten til programmet «Mobilizing for Tax Justice: A North-South Outreach Programme». Rapport for Skatt for Utvikling

source: In the 1970s and 1980s, Norway provided support for an Indian family planning programme, the All India Hospitals Post Partum Programme.
nb: Norge ga på 1970- og 1980-tallet støtte til et indisk program for familieplanlegging, All India Hospitals Post Partum Programme.

source: The background for the rupture was Norwegian criticism of the human rights situation in Kenya.
nb: Bakgrunnen for bruddet var norsk kritikk av menneskerettighetssituasjonen i Kenya.

source: The Task Force focuses on il icit capital flows out of developing countries and estimates that this can concern as much as 850 bil ion US dol ars per year.
nb: Task Force fokuserer på ulovlig kapitalflyt ut av utviklingsland og anslår at det kan dreie seg om så mye som 850 mil iarder dol ar i året.

source: The programme was terminated in 1991, along with most other Norwegian development aid to Kenya (see below).
nb: Programmet stoppet i 1991, sammen med det meste av annen norsk bistand til Kenya (se nedenfor).

source: CIP has contributed to increasing the capacity of local civil society organisations in areas which are affected by extraction of non-renewable resources, particularly concerning the rights of the local society.
nb: CIP har bidratt til å øke kapasiteten til lokale sivilsamfunnsorganisasjoner i områder som berøres av utvinning av ikke-fornybare ressurser, særlig hva gjelder kunnskap om lokalsamfunnets rettigheter.

source: In 1992, Ratsiraka lost the election and resigned as president, only to be re-elected in 1996.
nb: I 1992 tapte Ratsiraka valget og gikk av som president, for så å bli gjenvalgt i 1996.

source: Flavia Pansieri, UN Deputy High Commissioner for Human Rights
nb: Flavia Pansieri, FNs visehøykommissær for menneskerettigheter

source: The economic growth has largely been driven by public investment in infrastructure.
nb: Den økonomiske veksten har i stor grad vært drevet av offentlige investeringer i infrastruktur.

source: However, local capacity is also used in a broader sense to refer toindividuals, groups and organisations other than NGOs, and their ability to deal with the con-sequences of a natural disaster (ALNAP 2005).
nb: Men lokal kapasitet brukes også i en videre betydning for å refereretil andre individer, grupper og organisasjoner enn NGOer og deres evne til å håndtere konse-kvensene av en naturkatastrofe (ALNAP 2005).

source: The programme was established in 2010 and is financed by the UK Department for International Development (DFID) and Norad.
nb: Programmet ble oppret-tet i 2010 og støttes av britiske DFID og Norad.

source: an additional NOK 375 million in the period 2003-2005 to follow up the goals
nb: seg til å bruke 375 millioner kroner ekstra i perioden 2003-2005 til

source: Repeated weaknesses over many years in management letters.
nb: Gjentatte svakheter over flere år i management letters.

source: In 1965, NMS helped to set up a practice-oriented agricultural college, modelled on the Tomb agricultural college in Østfold.
nb: I 1965 bidro NMS til etableringen av en praktisk orientert landbruksskole, etter modell av Tomb jordbruksskole i Østfold.

source: Therefore, groups such as parliamentarians, civil society organisations, and media are involved in the IMF’s work, in addition to the tax authorities.
nb: Derfor involveres også grupper som parlamentarikere, sivilt samfunnsorganisasjoner og medier i IMFs arbeid, i til egg til skattemyndighetene.

source: It is pointed out, however, that these institutions have not had robust mechanismsfor democratic control and participation, a deficiency that has proved to be problematic as thehumanitarian response has progressed from relief to rehabilitation and development.
nb: Disse institusjo-nelle nyskapningene viser betydelig statlig kapasitet i forhold til å ta ansvar for koordinering.Det påpekes imidlertid at disse institusjonene ikke har hatt robuste mekanismer for demokra-tisk kontroll og deltagelse, noe som har vist seg problematisk etter hvert som den humanitæreresponsen har gått fra nødhjelp til rehabilitering og utvikling.

source: Late in 2010, the authorities and the companies agreed that by the middle of 2011, the companies should pay the windfall tax they owed for the income year 2008.
nb: Sent i 2010 ble myndighetene og selskapene enige om at selskapene innen midten av 2011 skul e innbetale windfal -skatten de skyldte fra 2008.

source: Through the support to IMF, Norway is able to support more countries manage their own resources than can be covered by institutional work with the Norwegian Tax Administration.
nb: Gjennom dette bidrar vi til at flere land får hjelp til å forvalte egne ressurser og inntekter enn det som kan dekkes gjennom institusjonssam-arbeid med Skattedirektoratet.

source: Since 1991, the UN has included Zambia in the group of least developed countries (LDCs).
nb: FN har siden 1991 regnet Zambia til gruppa av minst utviklede land (MUL).

source: This calls for the selective use of channels for various objectives: (1) rapid, life-saving relief, (2) rehabilitation, livelihood development and vulnerability reduction, and (3)coordination of relief, rehabilitation and livelihood development.
nb: (1) rask liv-reddende nødhjelp, (2) rehabilitering, levekårsutvikling og sårbarhetsreduksjon, og (3) koor-dinering av nødhjelp, rehabilitering og levekårsutvikling.

source: Despite the consistent emphasis on viewing recovery in conjunction with development, theevaluation reports leave a clear impression that the division between humanitarian disasterresponse and development cooperation continues to prevail in many humanitarian operations(ALNAP 2004a, 2004b).
nb: Selv om det er en gjennomgående vektlegging på at gjenoppbygging og utvikling må sees isammenheng, etterlater evalueringsrapportene et klart inntrykk av at skillet mellom humani-tær katastrofeinnsats og utviklingssamarbeid vedvarer i mange humanitære operasjoner(ALNAP 2004a, 2004b).

source: The case is of fundamental importance for how much tax the authorities can col etc from the extractive industries in Mozambique in the future.
nb: Saken har stor prinsipiel betydning for hvor mye skatt skattemyndighetene kan få inn fra utvinningen av naturressursene i landet.

source: According to one report, 60 per cent of them found employment or started their own businesses.
nb: Ifølge en rapport ble 60 prosent av dem sysselsatt eller startet egen virksomhet.

source: The judicial system is weak and many people are threatened by organised crime and violence.
nb: Rettsvesenet er svakt og mange trues av organisert kriminalitet og vold.

source: Norad has granted NOK 40,300,000 for five years.
nb: Norad har bevilget 40,300,000 kroner over fem år.

source: , a geographical area in the south of Haiti, a decision which the evaluation report praises.
nb: , et geografisk område sør i landet, et annet valg de får skryt for i evalueringsrapporten.

source: Human Development Index (HDI) Level (2005): journalists within a short period. The Sri
nb: Indeks for menneskelig velferd (HDI), nivå 2005:

source: The cooperation came to an end in 2008, but the Norwegian Embassy in Dar es Salaam continued to support the Ministry of Finance in Tanzania.
nb: Institusjonssamarbeidet ble avsluttet i 2008, men den norske ambassaden i Dar es Salaam støtter fortsatt finansdepartementet i Tanzania.

source: Life expectancy is roughly 50 years.
nb: Forventet levealder er cirka 50 år.

source: In 2003, assistance
nb: norske bistanden utgjorde i 2003 ca.

source: Further, the Ministry of Foreign Affairs has contributed with financing of a feasibility study for the project "Tax Inspectors without Bor-ders".
nb: Videre har Utenriksdepartementet bidratt med finansiering til en forstudie for prosjektet «Tax Inspectors Without Borders».

source: Norad – Evaluation of Norwegian Development Cooperationand to ensure that results documentation leads to
nb: felles rammeverk er særlig viktig i og med at Utenriksdepartementet, Klima- og miljødeparte-mentet og Norad samarbeider om dette initiativet.

source: There was a manyfold increase in milk production in the region of Vakinankaratra, and production of wheat and potatoes also increased.
nb: Melkeproduksjonen i regionen Vakinankaratra ble mangedoblet, og også produksjon av hvete og poteter økte.

source: Kenya was one of the main countries for FK Norway, and from 1968 onwards several hundred Norwegian volunteers served in the country through FK Norway.
nb: Kenya var et av de viktigste landene for Fredskorpset, og fra 1968 og framover tjenestegjorde flere hundre norske fredskorpsdeltagere i landet.

source: 2 Process behind the development of RAM
nb: 2 Prosessen bak utviklingen av RAM

source: The latter points insteadin the direction of what Scheper, Parakrama & Patel (2006) describe as a fundamental reorientation of humanitarian action in favour of local capacity and vulnerability reduction(see the above quote).
nb: Det sistnevnte peker heller i retning av det Scheper,Parakrama & Patel (2006) omtaler som en fundamental reorientering av humanitær innsats tilfordel for lokal kapasitet og sårbarhetsreduksjon (se sitatet ovenfor).

source: Norway has also supported Sri Lanka in the development of a national fisheries policy, through a cooperation between fishery authorities in the two countries.
nb: Norge har også bistått Sri Lanka i utvikling av en nasjonal fiskeripolitikk, gjennom et samarbeid mellom fiskerimyndighetene i de to landene.

source: In Mozambique the cooperation between the Norwegian and Mozambican tax authorities in 2011 has led to the identification of a substantial amount of unpaid taxes.
nb: I Mosambik har samarbeidet mellom den norske og den mosambikiske skattee-taten ført til at det i 2011 ble identifisert flere tital s mil ioner kroner i for lite betalt skatt.

source: Norad desires to achieve two things with RAM: 1) better correspondence between quality and grants and 2) more transparency and structure in the allocation of grants.
nb: Med RAM ønsker Norad å oppnå to ting: 1) bedre samsvar mellom kvalitet og tilskudd og 2) mer åpenhet og systematikk i fordelingen av tilskudd.

source: Earlier that year, a proposal for tripartite cooperation between Norway, India and the UN had been approved by India’s first prime minister, Jawaharlal Nehru.
nb: Tidligere på året hadde også et forslag om trepartssamarbeid mellom Norge, India og FN om bistand blitt godkjent av Indias første statsminister, Jawaharlal Nehru.

source: However, the objective of Tax for Development is not to increase taxes at any cost, but to establish fair tax systems and good relations between Revenue Authorities and taxpayers.
nb: Målet er imidlertid ikke økte skatteinn-tekter for enhver pris, men også et rettferdig skattesystem og et best mulig for-hold mellom skattemyndigheter og skattebetalere.

source: Red flags regarding hiring:
nb: Røde flagg ved tilsetninger:

source: In June 2017, Norad announced
nb: Norad gjennomførte i 2017 en

source: Throughout 2011 the tax administrations have discussed the extent and content of their col aboration.
nb: Gjennom 2011 ble omfanget og innholdet i institusjonssamarbeidet diskutert.

source: has received support for their speed school program in Mali, Burkina Faso and in Niger.
nb: mottar støtte til deres hurtigskoleprogram i Mali, Burkina Faso og Niger.

source: Almost 70 per cent of the population live below the poverty line.
nb: Nesten 70 prosent av befolkningen lever under fattigdomsgrensen.

source: The ALNAP reports are sceptical to this type of“food aid” because it can create dependency rather than promote vulnerability-reducinglivelihood development (ALNAP 2003).
nb: ALNAP-rapportene er skeptiske til slik ”foodaid” fordi dette kan skape avhengighetsrelasjoner heller enn sårbarhetsreduserende levekår-sutvikling (ALNAP 2003).

source: Norwegian development cooperation with South Sudan
nb: Norsk utviklingssamarbeid med Sør-Sudan

source: The first Norwegian development aid project concerned fishery development in two villages at the mouth of the Asthamudi lagoon in the Indian state of Kerala.
nb: Det første norske bistandsprosjektet dreide seg om fiskeriutvikling i to landsbyer ved innløpet til lagunen Asthamudi i den indiske delstaten Kerala.

source: However, in the 1970s Sri Lanka underwent an economic crisis.
nb: På 1970-tallet opplevde imidlertid Sri Lanka en økonomisk krise.

source: absence of strategic policy papers for educa-
nb: utviklingsprogram og FNs organisasjon for

source: Women and gender equality, HIV/AIDS
nb: Kvinner og likestilling, Hiv/aids

source: 2013 saw relatively peaceful elections, won by Hery Rajaonarimampianina, who was inaugurated as president the following year.
nb: I 2013 ble det gjennomført relativt fredelige valg. Valget ble vunnet av Hery Rajaonarimampianina, som ble innsatt som president året etter.

source: The new management team of Norad’s Director General, Bård Vegar Solhjell, now consists of seven departmental directors.
nb: Den nye ledergruppen til Norad-direktør Bård Vegar Solhjell består nå av syv avdelingsdirektører.

source: In 2015 a new three-year agreement was signed with UNICEF for continued Norwegian support.
nb: I 2015 ble det inngått en ny treårsavtale med Unicef om fortsatt norsk støtte.

source: Of these, 2 million are internally displaced, more than half of whom are children.
nb: Av disse er 2 millioner internt fordrevne, over halvparten barn.

source: In 2015, the first ever transfer of presidential power to the opposition took place after the latter won the election.
nb: I 2015 skjedde for første gang en overføring av presidentmakten til opposisjonen etter at denne vant valget.

source: Norway has also contributed to several projects for economic growth in regions of the north that were most severely affected by the civil war.
nb: Norge har også bidratt til flere prosjekter for økonomisk utvikling i områdene i nord, som var hardest rammet av borgerkrigen.

source: Over 30 per cent of schools have been subject to one or more attacks from armed groups since 2013.
nb: Over 30 prosent av skolene har vært utsatt for ett eller flere angrep fra bevæpnede grupper siden 2013.

source: minded, the Norwegian voluntary actors
nb: Delmål for evalueringen var å vurdere

source: Since 2006 the cooperation has been a part of the Oil for Development programme.
nb: Siden 2006 har samarbeidet vært en del av Olje for utvikling-programmet.

source: This input regarding RAM was integrated in part into RAM version 4, and it was reviewed again in connection with development of RAM version 5.
nb: Disse innspillene til RAM-verktøyet var delvis integrert i RAM versjon 4, og ble tatt opp igjen i forbindelse utvikling av RAM versjon 5.

source: In the period 2014−2016, the Strengthening Women Entrepreneurship project supported training programmes in entrepreneurship for more than 5000 women and men.
nb: Strengthening Women Entrepreneurship støttet i perioden 2014-2016 opplæring for over 5000 kvinner og menn i entreprenørskap.

source: these on currently available data.
nb: omgang basere seg på data som allerede forelig-

source: The seminar will include contributions from United Nations Development Programme (UNDP), Office of Coordination of Humanitarian Affairs (OCHA), Office of Internal Oversight Services (OIOS), the UN Secretariat, and the Peacebuilding Support Office (PBSO).
nb: Seminaret bygger på evalueringer utført av fire FN organisasjoner: FNs utviklingsprogram (UNDP), Office of Internal Oversight Services (OIOS)i FN-sekretariatet, UN Peacebuilding Support Office (PBSO) og Office for Coordination of Humanitarian Affairs (OCHA).

source: Women and gender equality, Education and research
nb: Kvinner og likestilling, Utdanning og forskning

source: Official Norwegian Report 2009:19 "Tax havens and development – condition, analyses and measures"
nb: NOU 2009:19 «Skatteparadis og utvikling – tilstand, analyser og tiltak»

source: An example of what participation in such courses can result in, is the journalist from Zambia who decided to investigate the rumours of large tax evasions by an international company with mining activities in Zambia.
nb: Et eksempel på hva deltagelse på slike kurs kan resultere i, er journalis-ten fra Zambia som bestemte seg for å se nærmere på ryktene om store skatte-unndragelser fra et internasjonalt selskap med gruvevirksomhet i Zambia.

source: In June 2010, Tanzania adopted a new tax regime for the mining sector.
nb: Tanzania vedtok i juni 2010 et nytt skatteregime for gruvesektoren.

source: In 1977, General Zia ul-Haq seized power in a coup.
nb: I 1977 tok general Zia ul-Haq makten i et kupp.

source: Kenya gained its independence from British colonial rule in 1963.
nb: Kenya ble selvstendig fra britisk koloniherredømme i 1963.

source: The five priorities are:
nb: De fem områdene er:

source: Sri Lanka became a middle-income country in 1997.
nb: Sri Lanka ble et mellominntektsland i 1997.

source: Madagascar was ranked number 161 of 188 countries on the UN Human Development Index for 2017.
nb: Madagaskar ble rangert som nummer 161 av 188 land på FNs Human Development Index for 2017.

source: almost half of them are sitting in front of
nb: maoistene som ble inngått i Nepal

source: By May 2012 a formal agreement had not yet been entered into, but some topics for cooperation have been agreed upon.
nb: I mai 2012 var det ennå ikke inngått noen formell samarbeidsavtale, men noen områder pekte seg ut.

source: of human rights and suppor t for indigenous peoples.
nb: å spre informasjon rundt demokratisering og rettigheter, både

source: In 2012 the intention was to focus on a tax audit of another international com-pany.
nb: I 2012 var planen at de to skatteetatene skul e samarbeide om et nytt boketter-syn.

source: A security adviser and gender adviser were also seconded to South Sudan’s Ceasefire and Transitional Security Arrangements Monitoring Mechanism (CTSAMM).
nb: En sikkerhetsrådgiver og kjønnsrådgiver ble også sekondert ut til til Sør-Sudans overvåkningsorgan for våpenhvile og sikkerhetsmekanismer (CTSAMM).

source: 2004 the government was headed by
nb: Regjeringen ledes per juni 2004 av

source: Economic development, environment and energy, health and research have constituted the main areas for Norwegian development aid to India since the year 2000.
nb: Økonomisk utvikling, miljø og energi, helse og forskning har vært de viktigste områdene for norsk bistand til India etter 2000.

source: Thus, seeing as this window of opportunity may not remain open for long, it is paramount torespond immediately.
nb: Det arbeidesfortsatt med å bedre statistikkgrunnlaget for kvinner og likestilling i bistanden i et samarbeid

source: This study has assessed the quality of reviews and decentralised evaluations commissioned by Norad, the Ministry of Foreign Affairs and the Royal Norwegian Embassies in 2018 and 2019.
nb: Denne studien har vurdert kvaliteten på gjennomganger, eller desentraliserte evalueringer, gjennomført av Norad, Utenriksdepartementet og ambassadene i 2018 og 2019.

source: One con-sult was engaged to develop a mining taxation model for Tanzania, based on sim-ilar work done in Zambia.
nb: Et konsulentselskap ble engasjert for å utvikle en gruveskattemodell for Tanzania, med utgangspunkt i tilsvarende arbeid gjort i Zambia.

source: The work will focus on changes in the taxation system for natural resources, possible renegotiations of contracts with companies, establishment of a sover-eign wealth fund, as well as continued support to the EITI process, to which Nor-way has been a main contributor in Tanzania for the last two years.
nb: Det skal blant annet omfatte endringer i skattesystemet for naturressurser, mulig refor-handling av avtaler med selskaper, etablering av fondsoppbygging og «handlings-regel», samt fortsatt støtte til EITI-prosessen i Tanzania, som Norge har vært hovedbidragsyter til de siste to årene.

source: Besides being a conversation partner and advisor on a range of questions con-cerning tax and development, CMI has been an important contributor and partici-pant in the regional tax seminars which Norad has arranged in Maputo (2011) and Lusaka (2012).
nb: Foruten å være en samtalepartner og rådgiver på en rekke spørsmål som gjelder skatt og utvikling, har CMI vært en viktig bidragsyter og deltager på de regionale skatteseminarene som Norad har arrangert i Maputo (2011) og Lusaka (2012).

source: This may for instance, be the case when party organizations as such, not only parliamentarians, need to be involved in dialogue across party divides to secure consensus behind a settlement for reform.
nb: Foreløpig er det formulert i statsbudsjettet at det «i lys av gjennomgangen av ordningen vil det bli tatt endelig stilling til videreføring, og det vil derfor ikke bli inngått langsiktige avtaler».

source: Kaunda and UNIP pursued a nationalist socialist ideology.
nb: Kaunda og UNIP sto for en nasjonalistisk politikk med sosialistisk tilsnitt.

source: The Norwegian contribution for 2006-2007 was NOK 1,76 mill.
nb: Prosjektet er støttet av Ambassaden i Angola for perioden 2006-2007 med NOK 1,76 mill.

source: Since the end of 2013, more than 80 aid workers have been killed, making South Sudan one of the world’s most dangerous countries for aid workers to operate in.
nb: Siden slutten av 2013 har mer enn 80 hjelpearbeidere blitt drept, noe som gjør Sør-Sudan til et av verdens farligste land å operere i for bistandsarbeidere.
